{
    "1960": {
        "header": "Шестидесятые",
        "text": "1958 - В конце августа 1958 Э. В. Лоргус и А.Е. Алексеев оказались в деревне «Ягодное» присмотрели место для лагеря.\n1959 - Нашли место для лагеря на берегу Берестового озера. 5 июля открытие лагеря. Установили 5 армейских палаток.\n1960 - Уборка берега от бурелома в прибрежной акватории. Провели 2 смены по 24 дня.\n1961 - У лагеря появилось имя — Ягодное. Ввели традицию открытия и закрытия смен.\n1962 - Появилась походная кухня. Построили глубокий ледник для кухни, вышку для прыжков воду, маленький деревянный домик на берегу озера для Машошина (с табличкой «дача Машошина»).\n1963 - Построили деревянную столовую (за 2 месяца) на 120 — 150 человек.\n1964 - Поставили 15 армейских палаток вдоль озера."
    },
    "1970": {
        "header": "Семидесятые",
        "text": "1970 - Впервые приехал Рекин Владимир Захарович (в 2024 г. — 54 сезон в Ягодном). Тогда ему было 23 года.\n1972 - Сгорела столовая. Предположительно в ней ночевали местные  рыбаки, которые и сожгли и столовую.\n1973 - Построили новую временную столовую, которая сейчас является клубом. Построили дом для основателя лагеря Э. В. Лоргуса, сейчас является домом начальника хозяйственного отдела. Основатель лагеря Э. В. Лоргус. стал жить в Ягодном постоянно. Оформили землю в собственность Университета. Стали активно кататься на водных лыжах.\n1974 - Аквалангисты клуба подводного плавания Варяг проложили водозаборную трубу для летнего водопровода.В спортивном лагере в Ягодном впервые в истории ЛИТМО был проведен марафон 42 км.\n1975 - Поставили за столовой (сейчас клуб) дополнительные хозяйственные помещения с холодильниками. В одном из них открыли магазин.\n1976 - Привезли вагончики (зимой на полозьях), в которых стали жить. Они считались привелигерованными местами. В сезон привозили 2 батута для спортивной гимнастики. Жили в основном, в шестиместных армейских палатках с железными кроватями, которые на зиму увозили. Создание Государственного природного заказника «Гряда Вярямянселькя», куда входит лагерь.\n1978 - Построили деревянный помост для проведения меропритий (там, где сейчас футбольное поле)."
    },
    "1980": {
        "header": "Восьмидесятые",
        "text": "1980 - Глобальное строительство кирпичных сооружений. Два трёхэтажных корпуса отельного типа для размещения 300 человек. Построили здание клуба-столовой на 300—350 человек. Построили очистные сооружения, котельную и водопровод.\n1981 - Единственный год, когда лагерь остановил свою работу из-за строительства.\n1982 - Начало строительства шиферных домиков, как временного варианта для размещения студентов и сотрудников в летний период. Строительство клуба (временная столовая до 2016 г. вместимостью 100 человек) и клуба-столовой(в настоящее время столовая).\n1983 - Бойцы ССО «Витязь» на строительстве банно-прачечного комплекса. Построили помещение, но душевые там открыли только в 2008 г. Первое появление в Ягодном Владимира Николаевича Васильева в роли старшего научного сотрудника лаборатории автоматизации судового приборостроения.\n1984 - Строительство гаража (синее здание для хозяйственных нужд).\n1989 - Начало строительства дома начальника хозяйственной службы (в настояшее время дом земестителя директора Ягодного)."
    },
    "1990": {
        "header": "Девяностые",
        "text": "1991 - Последний год для получения целевого финансирования. Весь проект заморожен. Ни одно из постороенных зданий не введено в эксплуатацию.\n1992 - В лагерь пришли зубры, сбежавшие из зубробизонника в Токсово.\n1994 - Стали эксплуатировать один недостроенный трёхэтажный корпус без коммуникаций. Там размещалась администрация лагеря и сотрудники на время отдыха.\n1995 - Лагерь переходит под управление военной кафедры вместо кафедры физического воспитания. Начинают организовывать военные сборы для студентов кафедры.\n1996 - Приехали ребята с ружьями, положили всех на землю, попугали, но никому не навредили. Показали, кто главный. Активная дележка территории между местными бандами. В.Н. Васильев становится ректором Университета ИТМО.\n1999 - В 1999 г. в честь ягодного юбилея «40 лет» четверо десантников высадились на воду Берестового озера с высоты 5 метров на вертолёте Ми-8, используя метод «поштормового» десантирования. На высоте 150 метров Николай Жихарев совершил прыжок с парашютом, купол которого раскрылся за 10 секунд до приводнения. Это был его 221 прыжок."
    },
    "2000": {
        "header": "Двухтысячные",
        "text": "2000 - Первый выездной ректорат в Ягодном.\n2001 - Зимой забили сваи для пирса. Провели выезд по выживанию в случае черезвычайных ситуаций.\n2002 - Куплены материалы для первых эко-домов.\n2003 - Рухнул клуб «Светлячок». Началась постройка спортивного зала.\n2004 - Открыты новые объекты: 30 меридиан и библиотеку, поставили первые клумбы. Закупили сёрфинг и восстановили бильярд. Лагерь стал учебно-спортивно-озодоровительным центром, до этого был просто спортивно-оздоровительный лагерь.\n2005 - Год проведения первого «Ягодного Экватора» — праздника середины лета и Турслёта. Построен первый эко-домик с верандой (дом номер 8). Лагерь начал принимать до 400 студентов в сезон. Пока что Ягодное открыто только летом.\n2006 - Засуха, сильный ветер, 15 пожаров за сезон. Инсталляция компьютерного класса и подключение его к сети Internet посредством сотового оператора Skylink.\n2007 - Построены  два эко-дома: № 11 и №13.\n2008 - Построены все эко-дома. На территории лагеря появились легендарные зелёные туалеты фирмы «Sibach».\n2009 - Появились велосипеды. Закупили новые подушки и одеяла для эко-домов."
    },
    "2010": {
        "header": "Две тысячи десятые",
        "text": "2010 - В этом году лагерь пережил ураган, уничтоживший на территории разные постройки и более 300 сосен. Никто не пострадал.\n2015 - Новый этап глобального строительства. Начало постройки новых домов с удобствами.\n2016 - Построено 14 новых домов. Обустроено водоснабжение: появилась скважина для водоснабжения центра, водопровод и локальные очистные сооружения. Поставили забор (до этого территория была открыта и через неё постоянно все ходили и ездили на мотоциклах). Построили пирсы и спортивные площадки. Появилась дизельная на случай отключения электричества.\n2017 - Открылась новая столовая с видом на озеро,  туалетами, вентиляцией и тёплым полом. Появление медиресурсов у лагеря (группа в ВКонтакте). Ягодное начало принмать студентов круглый год.\n2018 - Рождение клуба «Ягодка». Появились летние тематические смены.\n2019 - Появились 3 мангальные беседки. Открытие музея к 60-летию Ягодного. Создания макета лагеря. Разработан дизайн-проект территории."
    },
    "2020": {
        "header": "Две тысячи двадцатые",
        "text": "2020 - Карантинный год. Лагерь приостановил прием отдыхающих и мероприятий на 3 месяца. За этот короткий период были снесены трёхэтажные кирпичные корпуса, шиферные домики и уличные туалеты. Вывезли вагоны, ликвидирован завал бревен с 2004 г. Летом запустили тематические смены в новом формате. Несмотря ни на что, провели выездной ректорат с частичной трансляцией, благодаря чему был установлен Wi-Fi в столовой. Отметили 50 лет в Ягодном Владимира Захаровича Рекина.\n2021 - Ввели в экспуатацию хостел. Реализовали первый этап уличного пространства на месте корпусов. Установили сцену, подиумы и беседку. Разработали проект пространства клуба-столовой. Установили всесезонные туалеты.\n2022 - Приняли участие в Премии ITMO.Love в номинации «Лучший антистресс». Расширили штат сотрудников. Реконструкция бани. Проведено электричество в беседки. Введена оплата по QR-кодам. Запрограммирована рассылка по участникам мероприятий через сообщество VK.\n2023 - Выиграли грант Росмолодежи 500 000 рублей на проект «Арт.Фест». Косметический ремонт столовой и офиса. Ремонт вентиляции летних душевых. Реконструкция эко-дома №11. Начали реконструкцию В3. Введение в эксплуатацию кэмпинга в летний период. Создали серию подкастов о Ягодном. Запустили телеграм-канал Ягодного. Закупили большие холодильники в дома комфорт. Обеспечили эко дома холодильниками и чайниками."
    },
    "1-60": {
        "header": "Как всё начиналось в 1958-ом",
        "text": "Начиналось все с интересной истории, которая произошла в начале марта 1958 г. Именно тогда возникла идея организовать спортивный лагерь ЛИТМО. Бывший фронтовик, танкист Э. В. Лоргус со своим напарником, генерал-майором в отставке А. Ф. Машошиным отправились в поход по неизведанному краю Карельского перешейка. В конце мая они нашли подходяющую территорию на 69 км. Приозерского направления. В начале июля там поставили 13 шатровых палаток и сделали небольшой навес над кухней. Прибыли первые отдыхающие: 60 студентов и сотрудников. Увы, оказалось, что место было уже занято под садоводство. Э. В. Лоргус и  А. Ф. Машошин вновь отправились на поиски. В конце августа 1958 г. Э. В. Лоргус и А. Е. Алексеев оказались в деревне «Ягодное», где они встретились с председателем колхоза А. А. Бобылевым. Он поведал им о красивом озере за деревней Ягодное, где впоследствии и решили органзиовать лагерь.  Место, которое вот уже 65 лет радует нас своей невероятной красотой. ",
        "age": [
            "1958",
            "1970"
        ]
    },
    "2-60": {
        "header": "Первые смены",
        "text": "В начале лета 1959 г. Э.В. Лоргус (уже в должности начальника лагеря) вымерял шагами площадку на берегу Берестового под установку палаток будущего лагеря. 2 июля поставили 5 армейских  палаток. Вид лагеря был еще далек от того, каким мы привыкли видеть Ягодное сегодня, например, на берегу валялось много бурелома. 5 июля прошло торжественное открытие лагеря и заехали первые студенты. Таким образом, 5 июля 1959 г. мы считаем официальным днём рождения оздоровительно-спортивного лагеря ЛИТМО. Позже поставили еще 15 шатровых палаток, смастерили навес из сучьев над кухней (кухня — два армейских походных котла), сколотили примитивные столы и скамейки. Один раз в неделю лагерю выделяли машину для снабжения продуктами из Мичуринского. Студентки готовили еду, а студенты приносили воду, разводили огонь и убирались. Тогда смена продлилась почти месяц — целых 24 дня. В следующем сезоне место очистили от бурелома и буквально за 2 месяца сколотили новую столовую на 150 человек.",
        "age": [
            "1958",
            "1970"
        ]
    },
    "2,5-60": {
        "header": "Как там в шестидесятые?",
        "text": "Вот несколько историй из далёкого прошлого, которые рассказывают нам, как раньше жили люди. Так ли они отличались от нас?",
        "age": [
            "1958",
            "1970"
        ]
    },
    "3-60": {
        "header": "Как ухаживать за жильём?",
        "text": "Тогда все палатки стояли вдоль берега (первая линия!). Когда случались сильные ветры и ураганы, студенты держали палатки руками за центральный шест, чтобы не снесло. Атланты!",
        "age": [
            "1958",
            "1970"
        ]
    },
    "4-60": {
        "header": "А попадали в лагерь как?",
        "text": "Желающих было много, а количество мест органичено. Списки в лагерь утверждала кафедра физического воспитания. Отбор строгий, принцип спортивный.",
        "age": [
            "1958",
            "1970"
        ]
    },
    "5-60": {
        "header": "А ели как?",
        "text": "Студентов возили на заброшенные финские хутора за малиной и клубникой для пирогов. Там были целые ягодные плантации. Ехали, весело подпрыгивая на незакрепленных скамейках в кузове грузовика (где там современным правилам перевозки пассажиров!) и на поворотах почти вылетали. Девчонки задорно визжали, парни были довольны. А какие получались пироги! Кухня было сначала полевая, потом пристроили небольшую деревянную, низкорослую — повар готовил, а студенты убирали. Как раз от этой кухни и остался погреб.",
        "age": [
            "1958",
            "1970"
        ]
    },
    "6-60": {
        "header": "А мыться как?",
        "text": "Сначала ходили по-черному в деревенскую баню. Мылись по очереди, спортивными отрядами. Баня была недалеко от нынешней автобусной остановки. В 1970-ых гг. в лагере наконец-то построили свою баню, которая до сих пор стоит на нынешнем месте. Топили и мылись по графику.",
        "age": [
            "1958",
            "1970"
        ]
    },
    "7-60": {
        "header": "А развлекались как?",
        "text": "По субботам ходили в деревне в клуб, где крутили кино. В столовой вывешивалось объявление, где писали, какое кино привезли из города. Собирали по 10 копеек и шли наслаждаться искусством. Помогали колхозу Молотово(«Петровский»), за что колхоз привозил в лагерь молоко, творог и сметану в большом количестве. С алкоголем в спортивном лагере было строго, приходилось прятать. В 1966-67 гг.  студенты закопали бутылку шампанского на берегу. Но найти так и не смогли! Вдруг можно откопать? В те времена мы делали территорию с вторым лагерем Института Советской Торговли, чьим директором был товарищ Жураховский. На территории этого лагеря в районе спуска к воде за забором стояло 10 палаток с девчонками. В ЛИТМО в основном были мальчишки (ведь про ФТМИ тогда не слышали), так вот женихались — танцы-шманцы, все дела. Потом в ЛИТМО появилась команда гимнасток, и баланс был налажен. Ещё пикантная добавочка : Вечерами перподаватели делали обход по лагерю и считали студентов с прожекторами. Они оставляли сторожить лагерь одного из них, а остальные уходили на полуостров, чтобы отдохнуть без строго присмотра. Тем временем, студенты с одеялами убегали на сеновал в деревню, где большие вентиляторы сушили сено. На ночь их выключали под навесом и можно было ночевать (навес и сейчас есть в деревне).  Это было гораздо романтичнее, чем в армейских палатках! ",
        "age": [
            "1958",
            "1970"
        ]
    },
    "1-70": {
        "header": "Трансфер в рефрежераторе",
        "text": "В 1970-ые гг. в лагерь приезжали преимущественно те, кто активно занимался спортом. С целью разнообразить длительные смены студенты периодически ездили с товарищискими матчами на базы ВУЗов Петербурга, расположенных неподалеку: Военмех, Сангик и Педиатрический медицинский. В те времена своего транспорта, машин у студентов не было, поэтому они ездили на попутных машинах, которые соглашались их подвезти. Однажды студенты возвращались с матча из Педиатрического института и в качестве попутки поймали авторефрижератор (прим.: автомобиль с теплоизолированным фургоном, снабжённым холодильными установками, поддерживающими в грузовом отсеке заданный температурный режим). Так они и добрались до лагеря в холодильнике. Что было дальше, история умалчивает, но как говорится, в здоровом теле здоровый дух, и обошлось даже без насморков. Иногда студенты ходили пешком. Тех, кто очень уставал и кто не мог идти, по очереди на руках и шее несли борцы. Это мы называем настоящим студенческим братством.",
        "age": [
            "1970",
            "1980"
        ]
    },
    "2-70": {
        "header": "Артист в Ягодном!",
        "text": "Однажды в далёком 1973 году в лагерь в гости приезжал заслуженный работник культуры РСФСР, актер студии «Ленфильм» Петр Некашин. Надо добавить, что все лето в лагере работали своя библиотека, радиоузел и фотолаборатория.",
        "age": [
            "1970",
            "1980"
        ]
    },
    "3-70": {
        "header": "Места, без которых не жизнь",
        "text": "Есть у нас и такие истории, которые вы не ожидали бы здесь увидеть. Например, про места для потребностей первой необходимости. Раньше на территории лагеря был туалет следующего типа — два помещения с буквами М и Ж за старой столовой (сейчас на ее месте находится клуб). Он представлял самой бетонный кессон, герметичный резервуар, снизу которого торчала арматура. Однажды в эту яму упала сотрудница столовой, но, к всеобщему счастью, все обошлось общим испугом и длительным отмоканием в Берестовом озере. После инциденты дыру решили закрыть, а вместо кессона поставили деревянный туалет зелёного цвета, который носил гордое иностранное название «ГринХаус». Скорее всего, это был пожарный водоем, но по конструкции он отличался от других. И снова не обошлось без историй: и мальчик 12 лет, провалившийся туда в процессе игры в прятки, которого спасли отважные студенты, и ёжики, свалившиеся туда и спасенные теми же студентами, и бесчисленное количество телефонов, когда они уже появились. Позже на замену ГринХаусу привезли целых 32 пластиковые кабины. Люди туда уже не падали, но спасение телефонов и ежей всё оставались актуальны. Только в 2021 г. администрация лагеря установила туалеты с канализацией, и туалетные истории стали просто историями.",
        "age": [
            "1970",
            "1980"
        ]
    },
    "4-70": {
        "header": "Про летний водопродод и техническое облуживание лагеря",
        "text": "Раньше для забора воды использовали большую железную бочку, которую списали с завода Шампанских вин 1971 г. Вода в бочку набиралась без фильтров из озера. Потому периодически её было необходимо чистить от ила, песка и прочего. Как же очищали воду? Да просто. Для этого было необходимо залезль внутрь, но только кому-то очень маленькому. Когда однажды на ректорате обсуждали задачи подготовки к сезону, в том числе и по очищению бочки, выяснили, что целый сезон для этих целей эксплуатировали маленького внука одного из сотрудников. Все обрадовались удачному решению и спросили: «Так где же мальчик?!», а в ответ услышали: «Так мальчик вырос!». Как решили вопрос, остается загадкой. Предполагаем, что нашли сотрудника с внуком подходящего размера.",
        "age": [
            "1970",
            "1980"
        ]
    },
    "1-80": {
        "header": "А что это за кирпичные дома по углам территории?",
        "text": "В 1980 г. началось масштабное строительство кирпичных сооружений по всему лагерю. Комплекс предполагал строительство двух/трёхэтажных корпусов гостиничного типа, рассчитанных на размещение 300 человек. Они располагались на месте размещения сцены и беседок (н.в.), а из окон был прекрасный вид на озеро. Также было возведено здание клуба-столовой, способное вместить от 300 до 350 человек. Это типовой проект  244-5-29 1977 г.  с обеденным залом на 360 — 400 посадочных мест пионерского лагеря-базы отдыха круглогодичного действия. По задумке инженеров на первом этаже должны были располагаться клубные комнаты и кружки, а на втором этаже должна была быть столовая с двумя обеденными залами. Вместо спортивного зала должен был располагаться кинозал. В наследство нам достался балкон, на котором должна была располагаться кинобудка и радиоузел. Для обеспечения комфорта и безопасности жителей были построены очистные сооружения, котельная, водопровод и транспортная подстанция. Благодаря этим объектам гости могли бы наслаждаться чистой водой и теплом в своих домах. Строительство кирпичных сооружений продолжалось несколько лет. В 1981 г. лагерь был закрыт для приема гостей. Это была единственная остановка функционирования за всю историю лагеря. В 1982 г. корпуса были построены, но так и не сданы в эксплуатацию.",
        "age": [
            "1980",
            "1990"
        ]
    },
    "2-80": {
        "header": "Готовь лёд зимой",
        "text": "В 1980-ые гг. в лагере продолжается традиция заготовки льда для хранения продуктов на лето. Гости лагеря выпиливали большие блоки льдин из замёрзшего озера и относили их на сохранение в ледохранилище. Зимой 1983 г. на камеру запечатлели приезд в лагерь аквалангистов, где при температуре — 32 градуса по Цельсию они совершили погружение под лёд озера. Поездка прошла под лозунгом: «Выяснить, где раки заимуют!».",
        "age": [
            "1980",
            "1990"
        ]
    },
    "3-80": {
        "header": "Трактор в озере",
        "text": "Акт от 8 февраля 1984 г.\nМы, нижеподписавшиеся, начальник «Ягодного» Лоргус Эдуард Владимирович, заведующий хоз. Горелик Л. А., сторож Тилева Т. Н., составили настоящий акт о том, что 6 февраля 1984 года водитель трактора ДТ-75, обслуживающий строительство Ягодного, по своей инициативе выехал на лёд озера Берёстовое. Лёд не выдержал, и трактор затонул на четырёхметровой глубине. Тракторист в последний момент успел спастись. Трактор пролежал на дне 10 дней, за это время лёд в полынье достиг толщины 20 см., а подо льдом скопилось дизельное топливо и масло, сочившиеся из двигателя, топливного бака и ходовой части. С помощью военного танкового тягача, предварительно распилив лёд, трактор был вытащен. На поверхности образовалось масляное чёрное грязное пятно площадью 5–6 квадратных метров. С большим трудом часть пятна удалось уничтожить, остальная часть осталась подо льдом, свежий снег прикрыл эти остатки. Фактическое загрязнение озера можно будет определить только весной после вскрытия.\nПодпись: Лоргус, Горелик, Тилева.",
        "age": [
            "1980",
            "1990"
        ]
    },
    "4-80": {
        "header": "Весёлые будни лагеря",
        "text": "Объяснительная записка от домика №3. 1984 год.\nНачальнику спортивного лагеря ЛИТМО «Ягодное » Эдуарду Владимировичу Лоргусу от домика номер 3.\nОбъяснительная записка.\nВечером 27 июля наш домик находился в полном составе. Трое девочек спали, а одна готовилась ко сну. Вдруг дверь открылась, и что-то клубящееся влетело в наш домик. Мы подумали, что это дымовая шашка. Вскочив, мы выкинули её и проветрили домик. После этого мы не могли уснуть из-за удушливого запаха. Неожиданно в дверь постучали. Нам опять кинули дымовую шашку. На этот раз форточка и окно не открывались. Дверь в это время припёрли камнем, который нам было не сдвинуть. Всё это сопровождалось шумовыми эффектами: мяуканьем, мычанием, топотом по крыше. Мы пытались открыть дверь, но из этого ничего не вышло. Поэтому двоим из нас пришлось вылезать через форточку. В этом нам помогли девушки из второго домика. Из-за удушливого запаха Тане стало плохо. Мы обратились за помощью в домик номер 9, нарушив их мирный сон. Мы вместе пошли к третьему домику. Отодвинули камень, сняли с крыши кирпичи, мусорный бачок и скамейку. Так как Тане было плохо, её пришлось вынести на свежий воздух. Мы остались стоять на улице, так как в доме находиться было невозможно. Никакого отношения к событиям, происходящим в девятнадцатом домике, мы не имеем. Мы долго не могли заснуть и стояли около своего дома. Мы видели, что около девятнадцатого дома бродили три тени. Оттуда доносились шорохи и стуки. Пока мы стояли у дома, мы видели группу ребят, в которой опознали Броздовского, Литвякова и Кудерова. Они были с двумя девушками и другими неизвестными нам лицами. Они бросались в нас шишками, палками и камешками. В одну из нас угодил пакет с водой и облил с ног до головы. Когда в лагере стало относительно тихо, и мы легли спать, наше окно осветилось ярким пламенем. Горела верёвка на нашей форточке. Мы потушили пожар. Уже светало. Дальше спали до подъёма. 28 июля 1984 года.\nОбъяснительная записка от нарушителей порядка. 1984 год.\nНачальнику спортлагеря «Ягодное» товарищу Лоргусу Эдуарду Владимировичу от группы студентов Броздовского, Литвякова и Кудерова.\nОбъяснительная записка. Мы признаём то, что действительно принимали участие в некоторых нарушениях общественного порядка в лагере, которые происходили в ночь с 27 на 28 июля. Мы признаём свою вину. Также мы согласны с частью тех обвинений, которые нам предъявили девушки из домика номер 3. Конкретно наши действия состояли в следующем: после отбоя мы подбросили в домик номер 3 дымовуху. После того как они проветрили помещение, мы помогали группе ребят положить камень к дверям. После этого мы пошли пить чай в домик номер 16. Когда мы стали расходиться, наши девушки сказали нам, что кто-то открывает окно в нашем домике и светит туда карманным фонариком. Мы подошли и узнали девушек из третьего домика. После этого мы увидели в нашем домике облака дыма и отсутствие вещей. После длительных поисков мы обнаружили наши постельное бельё и вещи в домике номер 20 в полном беспорядке. Поскольку домик номер 20 был на замке, мы были вынуждены извлекать вещи через окно в течение полутора часов. Вследствие сильной задымлённости нашего домика мы были вынуждены перейти спать в домик номер 16. Просим обратить внимание на тот факт, что подобные нарушения порядка с нашей стороны происходили впервые. Признавая свою вину, мы просим смягчить наказание и, по возможности, разрешить нам продолжить пребывание в лагере до конца смены. В дальнейшем мы обещаем не нарушать общественный порядок и выполнять все требования. 28 июля 1984 года.",
        "age": [
            "1980",
            "1990"
        ]
    },
    "5-80": {
        "header": "Кто почистил дно озера?",
        "text": "Утверждаю \nПредседатель лагерной комиссии, проректор ЛИТМО Кузнецов А. В. 13 июня 1989 года.\nАКТ\nМы, ниже подписавшиеся:\nсотрудник кафедры ПТМ, начальник СТК «Варяг» Ашин М. В., научный сотрудник кафедры ПТМ, председатель совета СТК «Варяг» Козырев Д. А., сотрудник спортлагеря Лоргус Э. В., составили настоящий акт о том, что 10 июня 1989 года нами была обследована и очищена от посторонних предметов, строительного мусора акватория купальной зоны озера Берестовое спортлагеря ЛИТМО «Ягодное». В результате установлено отсутствие посторонних предметов: коряг, камней, битого стекла и прочего на дне купальни.\nПодписи:\nМ. В. Ашин,\nД. А. Козырев,\nЭ. В. Лоргус",
        "age": [
            "1980",
            "1990"
        ]
    },
    "1-90": {
        "header": "Начало трудных времён",
        "text": "Развал СССР повлиял и на лагерь. В 1990-ые проект комплекса кирпичных зданий заморозили, а финансирование прекратили.\nЗадумано было здорово — комплекс зданий, где летом будут отдыхать студенты и преподаватели, а в межсезонье — проходить конференции и другие мероприятия высшей школы. Возвели два спальных корпуса на 75 мест с двух/трехместными комнатами, с отдельными санузлом и душем, столовую на 250 человек, конференц-зал на 300 мест. В комплекс включены котельная и очистные сооружения. В настоящее время котельная готова к эксплуатации. Закончены строительные работы в спальных корпусах и клубе-столовой. На 70 процентов смонтировали трубопровод, закончили работы с отоплением, на 60 процентов смонтировали оборудования очистных сооружений. И все. 1991 год — был последним годом, когда ОКС получил целевое финансирование на строительство базы. Дальнейших поступлений на нужды строительства базы не ожидается», — И. СЕЛИВАНОВА.\nВ 1994 году решили эксплуатировать один из «жилых» корпусов без тепла, воды и канализации.",
        "age": [
            "1990",
            "2000"
        ]
    },
    "2-90": {
        "header": "Крутые нравы девяностых",
        "text": "В 1996 г. в лагерь приехали «ребята» с ружьями, известные своей силой и решительностью. Они были вооружены ружьями и пользовались большим авторитетом среди местных жителей.\nОднажды утром молодые люди ворвались в лагерь и заставили весь административный персонал лечь на землю. Они хотели продемонстрировать свою власть и показать, что теперь они контролируют ситуацию. Однако, к счастью, в это время в лагере не было студентов, поэтому никто не пострадал.\nПосле своего визита они уехали, оставив лагерь в напряжении. Местные жители были напуганы и опасались новых визитов.\nСо временем жизнь вернулась в привычное русло, и лагерь продолжил свою работу.",
        "age": [
            "1990",
            "2000"
        ]
    },
    "3-90": {
        "header": "Но жизнь идёт!",
        "text": "В непростые времена  лагерем управлял Александр Петрович Евсеенко.\nНе было денег на поддержание и развитие, но благодаря его энергии и кругу знакомств в лагере устраивали невероятные праздники и события.\nНапример, в 1998 г. в лагерь на празднование Ягодного экватора прибыл талантливый артист, который исполнил роль Петра I, — Валерий Евгеньевич Матвеев.\nВ 1977 г. он окончил Ленинградский государственный институт театра, музыки и кинематографии и сразу начал свою карьеру в Ленинградском академическом Большом драматическом театре имени М. Горького. Преподавал актёрское мастерство в Санкт-Петербургском государственном институте культуры.\nНа празднике Валерий Евгеньевич сыграл царя, участвовал в баскетбольном матче на спор с Ольгой Львовной Румянцевой и, конечно же, проиграл.\nПлавал на могучих ялах, радовал зрителей исполнением множества романсов и рассказами о своих приключениях.\nНа настоящем коне въехала на праздник Екатерина II в исполнении Ирины Владимировны Громовой, директора лагеря с 2005 по 2017 гг.\nМероприятие отмечали с размахом, оно надолго осталось в памяти участников тех лет.",
        "age": [
            "1990",
            "2000"
        ]
    },
    "4-90": {
        "header": "Парашютисты на Берестовом",
        "text": "В 1999 г. в честь сорокалетнего юбилея Ягодного четверо отважных десантников совершили невероятное: они высадились на воду Берестового озера с высоты пяти м. на вертолёте Ми-8, применяя метод «поштормового» десантирования. На высоте 150 м. Николай Жихарев совершил прыжок с парашютом, и его купол раскрылся всего за десять секунд до приводнения. Это был его 221 прыжок. ",
        "age": [
            "1990",
            "2000"
        ]
    },
    "1-20": {
        "header": "Что было в двухтысячных",
        "text": "В 2004 г. начали использовать спортивный зал и клубные помещения клуба-столовой для размещения музея (это был музей истории мест, где расположен лагерь), библиотеки и бильярда.\nВ 2017 г. на первом этаже клуба-столовой разместили круглогодичную столовую с видом на озеро.\nВ 2020 г.  были снесены трехэтажные кирпичные корпуса. После обследования зданий выявили трещины в фундаментах, из-за чего было принято решение о сносе.\nВ 2021 г. на месте корпусов посторили сцену.\nВ 2021 году с обратной от столовой стороны здания запустили хостел/апартаменты (комнаты с двухярусными кроватями для размещения гостей лагеря).",
        "age": [
            "2000",
            "2010"
        ]
    },
    "2-20": {
        "header": "Достижения нулевых",
        "text": "В 2005 году наш университет третий раз участвовал в конкурсе по оздоровительной программе «Молодое поколение XXI века», объявленным Комитетом по молодежной политике и взаимодействию с общественными организациями Санкт-Петербурга среди ВУЗов.\nБлагодаря выигранному тендеру количество смен увеличилось до восьми. Таким образом, нынешняя летняя оздоровительная кампания началась 1 июня и продолжалась до 27 августа, что дало возможность отдохнуть 400-м студентам.\nПервые три смены, июньские, прошли под эгидой «трудового воспитания» — одной из составляющих программы «Молодое поколение XXI века». Студенты смогли реализовать свои социальные, умственные, физические возможности и творческие способности, поработать, а также учились организовывать работу коллектива.\nИюльские смены были посвящены спорту и патриотическому воспитанию.",
        "age": [
            "2000",
            "2010"
        ]
    },
    "3-20": {
        "header": "Знаменательные даты",
        "text": "В 2010 году. Сорок лет работы в Ягодном Владимира Захаровича Рекина.\n85 лет исполнилось Э.В. Лоргусу",
        "age": [
            "2010",
            "2020"
        ]
    },
    "4-20": {
        "header": "Самый страшный ураган и события, которые померкли в сравнении с ним",
        "text": "Лагерь пережил ураган, уничтоживший на территории разные постройки и более 300 сосен. Чудом никто не пострадал.\nТак описывали эту историю очевидцы:\n«30 июля в 11 часов лагерь должен был встретить третью смену, а встретил УРАГАН.\nГруппа «ликвидаторов» приступила к расчистке территории. Как же здорово работали студенты стройотряда «СИРИУС»! Каждый день с утра до вечера они пилили, рубили, таскали брёвна и ветки, жгли их. Это всё совсем нелегко! Ребята заново отстроили разрушенный, ставший знаменитым, домик №2. Лагерь расчистили исключительно собственными силами стройотрядовцев, сотрудников университета и лагеря. Также силами друзей и знакомых, «примчавшихся» на помощь. Как потом подсчитали, только на территории лагеря упали 352 сосны.\nК концу августа территория было приведена в порядок, а оставшиеся вывороченные корни вековых сосен даже украшают и служат памятниками. Ведь у каждого места есть своя история.».\nЭлектричества не было до ноября, так как линии электропередач были повреждены повсеместно, и их не успевали восстанавливать.",
        "age": [
            "2010",
            "2020"
        ]
    },
    "5-20": {
        "header": "Как пережили карантин",
        "text": "В период карантина, вызванного эпидемией Covid-19, лагерь временно (с апреля по середину июля) прекратил принимать студентов и сотрудников для отдыха. Администрация лагеря не теряла времени и за 3 месяца тишины провела масштабную реконструкцию и обновление инфраструктуры. Каждый день сотрудники убирали ветки, сооружали клумбы, разбирали и переносили материалы.\nИменно в этот период и произошел снос кирпичных трехэтажных корпусов, шиферных домов и биотуалетов.\nТакже были предложены новые форматы развлечений: онлайн-квесты, занятия йогой и трансляции костровых песен.",
        "age": [
            "2020",
            "9999"
        ]
    },
    "6-20": {
        "header": "Про Ягодную команду",
        "text": "До 2017 г. лагерь функционировал сезонно, на постоянной основе работали двое сотрудников хозяйственного отдела.\nЛетом директор лагеря работал в Ягодном, а зимой являлся сотрудником Университета в других должностях.\nС 2017 г. лагерь стал работать круглый год, количество гостей увеличилось до 5000 человек в год, но на постоянной основе продолжало работать только двое человек.\nВ 2022 г. команда увеличилась до трёх человек в администрации и до трех мужчин по хозяйству.",
        "age": [
            "2020",
            "9999"
        ]
    },
    "7-20": {
        "header": "Первый грант",
        "text": "Ягодная команда выйграла первый всероссийский грант от РосМолодежи в 2023 году на реализацию проекта «Арт.Фест» (главный организатор — Наутран Валерия) на сумму 500 тысяч рублей. Это позволило вывести мерпориятие на новый уровень.\nЭтот фестиваль приятно удивил гостей качеством проводимых мастер-классов,  замечательной концертной частью и сплоченностью команды.",
        "age": [
            "2020",
            "9999"
        ]
    },
    "8-20": {
        "header": "Цифровой Ягодный музей (ЦЯМ)",
        "text": "В 2019 г. к 60-ти летию со дня рождения центра команда единомышленников решила создать музей, чтобы сохранить историю Ягодного.  Это был замечательный макет территории с 3D моделями домиков, расположенных в масштабе на берегу озера из эпоксидной смолы, с лампочками в окнах и со значимыми Ягодными людьми в виде крохотных фигурок.\nМакет располагался в помещении кирпичных корпусов, в одной из комнат с отдельным входом. Когда корпуса снесли в 2020 г., макет остался невосстребованным, а история осталась только в устных рассказах очевидцев.\nВ 2024 г. команда проекта ЦЯМ решила возродить музей в цифровом формате. Команда проекта осознала, что цифровые технологии предоставляют возможность сохранить и передать информацию о прошлом, а также сделать её доступной для широкой аудитории.\nТак команда ЦЯМ и создала виртуальный музей, который включает в себя все экспонаты и материалы, связанные с историей Ягодного.\nПользователи смогут просматривать экспонаты, читать описания и дополнительную информацию. Создание цифрового музея поможет сохранить память о прошлом и передать знания будущим поколениям.",
        "age": [
            "2020",
            "9999"
        ]
    }
}